/* Localized kind: Album */
"Album" = "Альбом";

/* Localized kind: App */
"App" = "Приложение";

/* Localized kind: Audio Book */
"Audio Book" = "Аудио книга";

/* Localized kind: Book */
"Book" = "Книга";

/* Localized kind: E-Book */
"E-Book" = "Эл. книга";

/* Localized kind: Movie */
"Movie" = "Фильм";

/* Localized kind: Music Video */
"Music Video" = "Муз. видео";

/* Localized kind: Podcast */
"Podcast" = "Подкаст";

/* Localized kind: Song */
"Song" = "Песня";

/* Localized kind: TV Episode */
"TV Episode" = "ТВ Серия";

/* Price text when its free */
"Free" = "Бесплатно";

/* Label showing nothing found after search */
"Nothing Found" = "Ничего не найдено";

/* OK button of network error alert */
"OK" = "ОК";

/* Message of network error alert */
"There was an error accessing the iTunes Store. Please try again." = "Ошибка подключения к iTunes Store. Попробуйте позже.";

/* Unknown artist name in cell
   Unknown artist name in detail view */
"Unknown" = "Неизвестно";

/* Title of network error alert */
"Whoops..." = "Упс...";

/* Format for artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";
